tap "bazelbuild/tap"
tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/science"
tap "homebrew/services"
brew "anyenv"
brew "readline"
brew "autoconf"
brew "autoenv"
brew "automake"
brew "awscli"
brew "bash"
brew "bazelisk"
brew "cmake"
brew "coreutils"
brew "corkscrew"
brew "curl"
brew "go"
brew "dep"
brew "dos2unix"
brew "doxygen"
brew "entr"
brew "ffmpeg"
brew "gawk"
brew "gerbv"
brew "gifsicle"
brew "git"
brew "gnu-sed"
brew "libksba"
brew "gnupg"
brew "gradle"
brew "html-xml-utils"
brew "htop"
brew "jo"
brew "joplin"
brew "jq"
brew "libssh2"
brew "libvo-aacenc"
brew "libyaml"
brew "llvm", args: ["HEAD", "with-clang", "with-lld"]
brew "lua"
brew "minikube"
brew "mysql"
brew "nmap"
brew "open-jtalk"
brew "openconnect"
brew "openssh"
brew "opus-tools"
brew "p7zip"
brew "parallel"
brew "plantuml"
brew "pstree"
brew "pv"
brew "python-yq"
brew "r"
brew "reattach-to-user-namespace"
brew "rename"
brew "sbt"
brew "scala"
brew "spark"
brew "swagger-codegen"
brew "swig"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim", args: ["with-lua", "with-python@2"]
brew "w3m"
brew "watch"
brew "wget"
brew "wireshark"
brew "yarn"
brew "youtube-dl"
brew "go-swagger/go-swagger/go-swagger"
cask "bitbar"
cask "chromedriver"
cask "minikube"
cask "tuntap"
cask "xquartz"
