tap "go-swagger/go-swagger"
brew "anyenv"
brew "readline"
brew "autoconf"
brew "autoenv"
brew "automake"
brew "awscli"
brew "bash"
brew "cdk"
brew "cmake"
brew "coreutils"
brew "corkscrew"
brew "curl"
brew "go"
brew "dos2unix"
brew "doxygen"
brew "entr"
brew "ffmpeg"
brew "gawk"
brew "gerbv"
brew "ghq"
brew "gifsicle"
brew "git"
brew "gnu-sed"
brew "libksba"
brew "gnupg"
brew "html-xml-utils"
brew "htop"
cask "joplin"
brew "jq"
brew "libssh2"
brew "libvo-aacenc"
brew "libyaml"
brew "lua"
brew "minikube"
brew "mysql"
brew "nmap"
brew "open-jtalk"
brew "openconnect"
brew "openssh"
brew "opus-tools"
brew "p7zip"
brew "parallel"
brew "peco"
brew "pkg-config"
brew "plantuml"
brew "pstree"
brew "pv"
brew "python-yq"
brew "reattach-to-user-namespace"
brew "rename"
brew "swig"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tmux"
brew "tree"
brew "unar"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "wireshark"
brew "yarn"
brew "go-swagger/go-swagger/go-swagger"
cask "chromedriver"
# xquartz requires sudo, install manually: brew install --cask xquartz
# cask "xquartz"
